Repository: TaherLamloum/Tema
Catalog: Tema/Utilities/Localizable/*.lproj/Localizable.strings
Languages: ar

# fontBold
source: Oswald-Bold
ar: Cairo-Bold

# fontLight
source: Oswald-Light
ar: Cairo-Light

# fontRegular
source: Oswald-Regular
ar: Cairo-Regular

# fontMedium
source: Oswald-Medium
ar: Cairo-Medium

# rEfontMedium
source: Cairo-Medium
ar: Oswald-Medium

# reFontRegular
source: Cairo-Regular
ar: Oswald-Regular

# forgetPasswordBtn
source: Forget Password?
ar: نسيت كلمة المرور ؟

# loginBtn
source: Login
ar: دخول الان

# registerBtn
source: Register
ar: تسجيل

# continueAsGuestBtn
source: Guest
ar: ضيف

# termsBtn
source: Terms & Conditions
ar: الشروط والاحكام

# nextBtn
source: Next
ar: التالي

# logoutBtn
source: LOGOUT
ar: خروج

# continueAsGuestLbl
source: Continue as a
ar: الاستمرار ك

# accountLbl
source: You don't have account yet!
ar: ليس لديك حساب!

# iAgreeLbl
source: I agree for
ar: اوافق علي

# currencyLbl
source: D.K
ar: د.ك

# goldenPackageNameLbl
source: Golden Package
ar: الباقة الذهبية

# goldenPackageAdsLbl
source: Ads Number: 24
ar: عدد الاعلانات: ٢٤

# goldenPackageDaysLbl
source: Days Number: 30
ar: عدد الايام: ٣٠

# mediumPackageNameLbl
source: Medium Package
ar: الباقة المتوسطة

# mediumPackageAdsLbl
source: Ads Number: 20
ar: عدد الاعلانات: ٢٠

# mediumPackageDaysLbl
source: Days Number: 25
ar: عدد الايام:٢٥

# bluePackageNameLbl
source: Blue Package
ar: الباقة الزرقاء

# bluePackageAdsLbl
source: Ads Number: 15
ar: عدد الاعلانات: ١٥

# bluePackageDaysLbl
source: Days Number: 20
ar: عدد الايام: ٢٠

# greenPackageNameLbl
source: Green Package
ar: الباقة الخضراء

# greenPackageAdsLbl
source: Ads Number: 12
ar: عدد الاعلانات: ١٢

# greenPackageDaysLbl
source: Days Number: 15
ar: عدد الايام: ١٥

# currentLocationLbl
source: Current location
ar: الموقع الحالي

# newAdressLbl
source: New adress
ar: عنوان جديد

# titleLbl
source: Select or add adress
ar: اختيار او اضافة عنوان

# editProfileLbl
source: Edit profile
ar: تعديل الملف الشخصي

# changePasswordLbl
source: Change password
ar: تغيير كلمة المرور

# privateAccountLbl
source: Private account
ar: حساب خاص

# loopedLbl
source: Looped
ar: تكرار

# languageLbl
source: العربية
ar: English

# sendPrivateMessageLbl
source: Send private MSG
ar: ارسال رسالة خاصة

# emailTxtField
source: Email or Mobile
ar: البريد الاكتروني او الجوال

# passwordTxtField
source: Password
ar: كلمة المرور

# nameTxtField
source: Name
ar: الاسم

# emailRTxtField
source: Email
ar: البريد الالكتروني

# mobileTxtField
source: Mobile
ar: الجوال

# retypePasswordTxtField
source: Re type password
ar: أعد إدخال كلمه المرور
